const people = [
    {
      id: 1,
      image:
        'images/img-1.jpg',
      name: 'مرحومه طوبی کرمانی',
      title: 'استاد دانشگاه',
      quote:
        ' این بانوی فرهیخته فارغ‌التحصیل رشته فلسفه و کلام و عضو هیئت علمی دانشگاه تهران بود. رایزن فرهنگی کشورمان در یونان، مدیرکل پیشین امور بانوان سازمان فرهنگ و ارتباطات اسلامی، استاد فلسفه اسلامی دانشگاه تهران، عضو هیئت علمی ایران در یونسکو، نماینده وزارت علوم و تحقیقات و فناوری در مرکز امور مشارکت زنان ریاست جمهوری، رئیس شورای سیاست‌گذاری سازمان بین‌المللی زنان پیرو اهل بیت(ع)، عضو شورای مرکزی شورای فرهنگی ـ اجتماعی زنان کشور، مشاور دبیرکل در امور بانوان مجمع جهانی تقریب مذاهب اسلامی و ... را در کارنامه فعالیت خود دارد.',
    },
    {
      id: 2,
      image:
        'images/img-2.jpg',
      name: 'دکتر سهیلا سلحشور کردستانی',
      title: 'مدیرعامل شرکت کیتوتک',
      quote:
        'عضو هیئت علمی دانشگاه صنعتی امیرکبیر و مدیرعامل شرکت کیتوتک. وی دارای دیپلم از کالج چستر انگلستان، لیسانس شیمی از دانشگاه دمونتوفورد (لستر – انگلستان) فوق‌لیسانس علوم الیاف (دانشگاه لیدز – انگلستان) و دکترای تخصصی شیمی پروتئین از همان دانشگاه و فوق‌دکترای تخصصی بیولوژی مولکولی از دانشگاه بیرمنگام است. او دارای ۲۲ اختراع در کار تخصصی خویش است ',
    },
    {
      id: 3,
      image:
        'images/img-3.jpg',
      name: ' پریرخ دادستان ',
      title: 'مادر روانشناسی ایران ',
      quote:
        'پریرخ دادستان یکی از بنیان‌گذاران روانشناسی نوین ایران است و بسیاری او را مادر روانشناسی ایران می‌نامند. وی دارای تألیفات منحصر به‌فرد در روانشناسی رشد (روانشناسی تحولی) و بالینی است و تأثیر زیادی بر زبان روانشناسی نوین ایران داشته‌است و دارد و یکی از اولین و معدود مولفانی در سطح بین‌المللی است که به دنبال تبیین روانشناسی مرضی از دیدگاه تحولی بوده‌است. او سال‌ها تدریس روانشناسی رشد (تحولی)، بالینی کودک، مرضی، ارزشیابی شخصیت، تشخیص و جنایی را در سطوح مقدماتی و پیشرفته به عهده داشته‌است.',
    },
    {
      id: 4,
      image:
        'images/img-4.jpg',
      name: ' مریم اردبیلی',
      title: 'پزشک موفق',
      quote:
        'او متولد سال 1353 ، متاهل و مادر 5 فرزند است. او در دانشگاه علوم پزشکی شهید بهشتی تهران درس خوانده و علاوه بر طبابت دکترای رشته آینده پژوهی هم دارد و به زبان انگلیسی کاملا مسلط است و به زبان عربی نیز آشنایی دارد.',
    },
  ];
  
  export default people;