export const blogList = [
    {
      id: 1,
      title: 'حمایت از منزلت زنان در قوانین و مقررات ناظر بر تبلیغات بازرگانی ',
      category: 'مقاله علمی وزارت علوم',
      subCategory: ['منزلت زن', 'تبلیغات','جنسیت'],
      description:
        "بحث جنسیت و زن در آگهی های تجاری یکی از مباحث جنجالی است. این موضوع بین منتقدان آگهی ها به ویژه در کشورهای غربی که شیوع استفاده ابزاری از زنان رایج تر است، از جایگاه خاصی برخوردار است. برخوردهای کلیشه ای و برداشت های اجتماعی معین از نقش زنان در جامعه موضوع این مناقشات را شکل می دهد. با توجه به تأثیر گذاری تولیدات رسانه ای و از آن جمله تبلیغات بر فرهنگ، چگونگی بازنمایی زنان در تبلیغات و قوانین حمایتگر جهت تضمین بازنمایی صحیح دارای اهمیت ویژه ای است. این مقاله در پی آن است که به شیوه توصیفی و با بهره گیری از روش مطالعه اسنادی و کتابخانه ای به بررسی و ارزیابی حمایت های صورت گرفته از شأن و منزلت زن در قوانین و مقررات آگهی های تجاری موجود بپردازد. نتایج حاصل از پژوهش نشان می دهد که در کشور ما هنوز مقررات جامعی در این زمینه وضع نشده است و با وجود زمینه های بسیار مساعد و مناسب در فقه و قانون اساسی، کشور ما بدون حقوق تدوین شده در این زمینه است. از سوی دیگر همین قواعد موجود نیز بعضاً از ضمانت اجرای کافی و مؤثری برخوردار نمی باشند.",
      authorName: 'رؤیا معتمدنژاد',
      authorAvatar: 'images/svg-12.svg',
      createdAt: 'مهر ۰۳, ۱۴۰۰',
      cover: '../images/svg-2.svg',
    },
    {
      id: 2,
      title: 'برساخت معنایی زن روشنفکر خاص در سینمای پس از انقلاب اسلامی ',
      category: 'مقاله علمی وزارت علوم',
      subCategory: ['زن روشنفکر', 'تحلیل روایت'],
      description:
        "هدف مقاله پیش رو پاسخ به این پرسش است که تصویر زن روشنفکر در سینمای پس از انقلاب اسلامی چگونه برساخته شده است؟ برای نیل به این هدف از مفهوم «روشنفکر خاص» «میشل فوکو» و روش «تحلیل روایت» استفاده شد. حجم نمونه شامل 13 فیلم تولیدشده بین سال های 1360-1390 است که به شیوه هدفمند گزینش شده است. یافته ها نشان می دهد که در سینمای پس از انقلاب، زن روشنفکر، زنی مستقل، شاغل، تحصیلکرده با پوششی مدرن است که در تقابل با مناسبات خانوادگی قرار گرفته است؛ ازاین رو، در سینمای پس از انقلاب «خانواده» حوزه اصلی فعالیت زنان روشنفکر بازنمایی شده است و روایت سینما از تحول شخصیت این زنان، روایت تغییر شکل برساخت «تقابل روشنفکر بومی و روشنفکر غربی» در سال های پایانی دهه شصت، به برساخت «روشنفکر مدرن ایستاده و مقاوم» در دهه هفتاد و «روشنفکر مدرن شکست خورده» دهه هشتاد است؛ همچنین برساخت سینمایی این مفاهیم در راستای بازتولید گفتمان های سیاسی اجتماعی مسلط در هر دهه عمل می کند.",
      authorName: 'ساره امیری',
      authorAvatar: 'images/svg-12.svg',
      createdAt: 'آبان ۰۳, ۱۳۹۸',
      cover: '../images/svg-4.svg',
    },
    {
      id: 3,
      title: 'بازنمایی کالایی شدن احساسات در روابط اجتماعی',
      category: 'مقاله علمی وزارت علوم',
      subCategory: ['تحلیل روایت', 'کالایی شدن احساسات'],
      description:
        "در دهه های اخیر، تغییرات اجتماعی و رشد بخش خدمات، فضایی ایجاد کرده که طی آن احساسات افراد در روابط اجتماعی به ابژه تبدیل شده است. این روند در حوزة جامعه شناسی احساسات، «کالایی شدن احساسات» نام دارد و هدف مقالة حاضر، تفسیر بازنمایی کالایی شدن احساسات در یک فیلم سینمایی است. برای رسیدن به هدف فوق، فیلم سینمایی آرایش غلیظ به شیوة «نمونه گیری هدفمند» برای مطالعه انتخاب شد. روش تحلیل این مقاله، تحلیل روایت و متعلق به پارادایم تفسیری است. نتایج نشان می دهد گفتمان فیلم آرایش غلیظ، اقتصاد مبتنی بر مشاغل خدماتی را بازنمایی می کند که طی آن از کنشگران انتظار می رود بر احساسات خود به مثابه سرمایه، حساب باز کنند و آنها را برای رسیدن به منافع مادی، وارد مبادلات و روابط اقتصادی کنند. این گفتمان، خط داستانی را به کار می گیرد تا نشان دهد شخصیت های فیلم که همگی در بخش خدمات مشغول به کار هستند، بر احساسات خود «کار احساسی» انجام می دهند تا آن احساسات را متناسب با سازوکار شغلی خود بروز دهند و به هدف خود برسند. دراین راستا، «قواعد احساسات» این مشاغل، به دلیل فردی شدن بیش ازاندازة جریان کار و نه به دلیل نهادمند و قاعده مندشدن رویة کار، فروش احساسات را از افراد طلب می کنند. این فروش، درواقع نوعی قمار بر سر احساسات است که در آن رسیدن به پول، نهایت کنشگری خواهد بود. ازمنظر گفتمان فیلم، شخصیت های فیلم در روند کالایی شدن احساسات، هیچ یک به هدف خود نمی رسند و همگی شکست می خورند.",
      authorName: 'احسان آقابابایی',
      authorAvatar: 'images/svg-12.svg',
      createdAt: 'اردیبهشت ۰۳, ۱۳۹۵',
      cover: '../images/svg-3.svg',
    },
    {
      id: 4,
      title: 'ارزیابی نقش ماهواره بر تغییرات فرهنگی زنان روستایی ',
      category: 'مقاله علمی وزارت علوم',
      subCategory: ['زنان روستایی', 'توسعه فرهنگی'],
      description:
        "هدف تحقیق؛ بررسی اثرات برنامه های تلویزیونی بر توسعه پایدار فرهنگی زنان روستایی دهستان کیار غربی می باشد. پژوهش بلحاظ ماهیت کاربردی و بلحاظ روش توصیفی- تحلیلی می باشد. جامعه آماری شامل زنان روستایی بالای 15 سال دهستان کیارغربی شهرستان کیار در استان چهارمحال و بختیاری می باشد. جامعه نمونه با استفاده از فرمول کوکران 359 نفر انتخاب گردید. ابزار پژوهش پرسشنامه محقق ساخته است که روایی آن توسط کارشناسان دانشگاهی تأیید شد. ضریب آلفای کرونباخ نیز بیش از 0.7 محاسبه شد. پایایی پرسشنامه، از طریق مطالعه راهنما به تعداد 30 پرسشنامه انجام شد. تجزیه و تحلیل داده ها با استفاده از تکنیک ریاضی WSA، و آزمون های آماری در محیط SPSS انجام شد. نتایج نشان داد علی رغم اینکه زنان روستایی دهستان کیار غربی بطور متوسط روزانه بیش از 4 ساعت؛ تلویزیون تماشا می کنند تأثیر برنامه های مذکور بر توسعه پایدار فرهنگی زنان روستایی (با مقدار 9/2)، در حد متوسط بوده است. تأثیر رسانه ها در سه شاخص بهبود فرهنگ استفاده از کالاها و اماکن فرهنگی، بهبود نظام مهارت و بهبود نظام توانایی مثبت بوده ولی در سه شاخص بهبود نظام دانایی، حفظ و تقویت هویت فرهنگی و افزایش سرمایه اجتماعی در وضعیت مساعد قرار ندارد. لذا اصلاح برنامه های تلویزیونی بویژه در راستای ارتقای این سه شاخص ضروری است.",
      authorName: 'علی حاجی نژاد',
      authorAvatar: 'images/svg-12.svg',
      createdAt: 'آذر ۲۸, ۱۳۹۲',
      cover: '../images/svg-5.svg',
    },
    {
      id: 5,
      title: 'بررسی زنانگی در شعر پروین اعتصامی ، فروغ فرخزاد، فاطمه راکعی ازنظر واژگان و معنا ',
      category: 'مقاله علمی وزارت علوم',
      subCategory: ['معنا', 'جنسیت'],
      description:
        "مقاله حاضر،  شعر را به عنوان روایتی از زبان در نظر می گیرد و براساس نظریات فرمالیست های روس در( برجسته سازی ادبی و هنجارگریزی زبانی )به تحلیل سطح واژگانی و معنایی شعر زنان شاعر در دوره های پیش از معاصر (پروین اعتصامی) ،  معاصر (فروغ فرخزاد ) و دوره  انقلاب (فاطمه راکعی) پرداخته، سپس  متغیر جنسیت را در انتخاب واژگان و معنای شعر آنان بررسی می کند.نتایج به دست آمده، چنین است: واژگان به کاررفته در شعر پروین ، عموماٌ به طور مستقیم دلالت بر دیدگاه زنانه وی دارند ، گرچه اشعار مادرانه وی هم به لحاظ واژگان و هم به جهت معنا حاکی از زن بودن و مادربودن اوست .فروغ از واژگان دارای بارجنسیتی استفاده می کند و به لحاظ معنایی تحلیل دو گانه زن-مرد در شعر وی مطرح است .تاثیر زنانگی در شعر راکعی را در واژگان  زنانه و نام های زنانه  می توان دید .و به لحاظ معنایی ، وجه غالب شعرهای او مادرانه های اوست .راکعی این بعد را توسعه داده وحس مادری را در مقیاسی جهانی مطرح کرده است   . روش تحقیق  در این مقاله روش کیفی از نوع تحلیل محتوابوده است.و تاثیر زنانگی علاوه بر زبان معیار، بر زبان ادبی نیزثابت شد.",
      authorName: 'فاطمه راکعی',
      authorAvatar: 'images/svg-12.svg',
      createdAt: 'بهمن ۱۶, ۱۳۸۹',
      cover: '../images/svg-9.svg',
    },
    {
      id: 6,
      title: 'بازنماییِ کلیشه و ضدکلیشه زن؛ کاوشی در دنیای تبلیغات تلویزیون ایران با رویکرد تحلیل گفتمان انتقادی فرکلاف',
      category: 'مقاله علمی وزارت علوم',
      subCategory: ['تبلیغات', 'صداوسیما'],
      description:
        "تبلیغات بازرگانی به عنوان بخش مهمی از شبکه ارتباطی تصویری، علاوه بر تأثیر مستقیم بر مخاطب در زمینه فروش کالا، تأثیرات غیرمستقیم فراوانی بر تربیت و هدایت نگرش جامعه مخاطب دارد. مطالعه پیش رو با استفاده از تحلیل گفتمان انتقادی فرکلاف به بررسی چگونگی بازنمایی تصویر زن در تبلیغات تلویزیونی می پردازد. پس از خوانش دقیق پیکره ای بالغ بر پانصد تبلیغ در حوزه های محصولات شوینده، بهداشتی و آرایشی، لوازم خانگی و آشپزخانه در سال 1395، این تحقیق، پنج مورد را برگزیده است که در تمام فصول سال، از صدا و سیمای جمهوری اسلامی ایران پخش شده است. با تمرکز بر رابطه متن و بافت، نتایج نشان می دهد که برخلاف تصور محققان پیشین، بازنمایی تصویر زن در تبلیغات بازرگانی محدود به تصویر کلیشه ای فردی خانه دار، مصرف گرا، منفعل و نادان نمی شود؛ بلکه تبلیغات تولیدی اخیر در حال ترویج گفتمان جدیدی بر مبنای ارزش نهادن به جایگاه زن و نزدیک کردن وی به موقعیت کنونی اش به عنوان عنصری فعال، خردمند و توانا در جامعه ایرانی است.",
      authorName: 'عذرا قندهاریون',
      authorAvatar: 'images/svg-12.svg',
      createdAt: 'اسفند ۰۹, ۱۳۹۹',
      cover: '../images/svg-10.svg',
    },
    {
      id: 7,
      title: 'شناسایی و تبیین جامعه شناختی خشونت علیه زنان در فضای سایبر ',
      category: 'مقاله علمی وزارت علوم',
      subCategory: ['مشارکت', 'فضای سایبری'],
      description:
        "پژوهش حاضر با هدف تبیین جامعه شناختی خشونت علیه زنان در فضای سایبر در میان زنان 20 تا 45 ساله شهر تهران، با استفاده از روش پیمایش انجام شده است. در بخش چارچوب نظری از نظریه های صاحب نظرانی هم چون هیرشی، مرتن، باندورا ، پیترسون و دنسلی  استفاده شده است. بر اساس فرمول کوکران، حجم نمونه 386 نفر محاسبه که با روش نمونه گیری خوشه ای چند مرحله ای انتخاب و مطالعه شده اند. ابزار گردآوری داده ها پرسش نامه ی ترکیبی محقق ساخته و گویه ها استاندارد بوده که پس از تایید اعتبار سازه ای و صوری آنها توسط صاحب نظران، پایایی پرسشنامه با استفاده از ضریب آلفای کرونباخ (0.79) محاسبه و استفاده شده است. یافته های پژوهش نشان دهنده ی آن است که مشارکت اجتماعی زنان و دلبستگی خانوادگی خشونت علیه زنان در فضای سایبر را کاهش می دهد و با افزایش اعتیاد آنلاین، خشونت افزایش می یابد و همنوایی در گروه های سایبری در صورت اعتیاد آنلاین در خشونت علیه زنان تاثیرگذار است. نتایج تحلیل رگرسیون نیز بیانگر آن است متغیر مشارکت اجتماعی بیش از دیگر متغیرها بر خشونت علیه زنان تاثیر دارد.",
      authorName: ' بهاره همت پور',
      authorAvatar: 'images/svg-12.svg',
      createdAt: 'دی ۱۹, ۱۳۹۸',
      cover: '../images/svg-11.svg',
    },
  ];
  

  